Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/samegiela-dili-karten.html.tmx
Source language: sme
Languages: sma

source: Sámegiela dili kárten / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Saemien gïeletsiehkiem goerehtalla / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: 16. Guovvamánnu 2012
sma: Saemien gïeletsiehkiem goerehtalla

source: Mis eai leat buorit logut dan birra gallis hállet, lohket dahje áddejit dan golmma virggálaš sámegiela mat leat Norggas dál.
sma: Daan biejjien ij naan hijven låhkoe gååvnesh man gellie mah soptsestieh, luhkieh jallh guarkah dejtie golme byögkeles saemien gïelide Nøørjesne.

source: Dáid beivviid sáddejuvvo jearahallanskovvi poasttas 5000 válljejuvvon olbmui geat leat Sámedikki jienastuslogus kárten dihtii sámi álbmoga sámegiela dili ovttaskas olbmuid dásis.
sma: Daej biejjiej akte gïhtjemegoere påastesne båata 5000 vaeljehke almetjidie, mah Saemiedigkien veeljemlåhkosne tjåadtjoeh, juktie saemien gïeletsiehkiem goerehtalledh indivijdedaltesisnie saemien almetji luvni.

source: - Sámedikki mielas livččii buorre jus olbmot servet iskkadeapmái ja vástidit jearahallanskovi gažaldagaide vai oažžut kártejuvvot gielladili nu ahte sáhttit álggahit doaibmabijuid mat buoridit gielladili iešguđet guovlluin, dadjá sámediggeráđđi Ellinor Marita Jåma.
sma: - Saemiedigkie gegkeste almetjh leah meatan goerehtimmesne, jïh gihtjemegoerem vaestiedieh guktie mijjieh åadtjobe gïeletsiehkiem goerehtalledh, juktie råajvarimmiejgujmie nïerhkedh mah gïeletsiehkiem bueriedieh dejnie ovmessie dajvine, saemiedigkieraerije Ellinor Marita Jåma jeahta.

source: Dat golbma virggálaš sámegiela davvisámegiella, julevsámegiella ja lullisámegiella gullojit iešguđet guovlluin, ja mii dárbbašit dieđuid sámegielaid geavaheami birra iešguđet guovlluin riikkas.
sma: Dah golme byögkeles saemien gïelh, noerhtesaemien, julevsaemien jïh åarjelsaemien govlesuvvieh joekehts dajvine, jïh daerpies daajroem utnedh guktie dah saemien gielh åtnasuvvieh laanten ovmessie bieline.

source: Dutkanásahusat Nordlandsforskning ja Norut Alta iskkadit sámegiela dili riikkaviidosaččat Sámedikki, Ođasmahttin-, hálddahus- ja girkodepartemeantta ja Máhttodepartemeantta ovddas.
sma: Stillemen mietie Saemiedigkeste, Orrestehteme-, reereme- jïh gærhkoedepartemente jïh Maahtoedepartemente dle dah dotkemeinstitusjovnh Nordlandsforskning jïh Norut Alta aktem nasjovnale saemien gïelegoerehtimmiem tjïrrehteminie daelie.

source: Maiddái Nordlandsforskninga prošeaktajođiheaddji Karl Jan Solstad ávžžuha buohkaid vástidit geat ožžot dakkár skovi.
sma: Prosjekten åvtehke Nordlandsforskningesne aaj haasta gaajhkesidie mah dagkeres goerem åadtjoeh dam vaestiedidh.

source: Skovi sáhttá vástidit buot golmma sámegillii dahje dárogillii.
sma: Maahta goerem vaestiedidh gaajhkine saemien gïeline jallh nöörjen gïelesne.

source: Sáhttá vástidit dainna lágiin ahte deavdit skovi ja dan máhcahit poasttas, dahje logget sisa neahttaskovvái.
sma: Gåarede goeresne vaestididh jïh dam påastesne seedtedh, jallh akten nedten goerese tjaangedh jïh desnie vaestiedidh.

source: Sámi giellaiskkadeapmi guoská davvisámegiela, julevsámegiela ja lullisámegiela geavaheapmái.
sma: Saemien gïelegoerehtimmie lea åtnoen bïjre noerhtesaemien-, julevsaemien- jïh åarjelsaemien gïelijste.

source: Bargui gullá earret eará kártet gallis hálddašit sámegiela iešguđet dásis, man muddui sámegiella geavahuvvo, guđe giellaválljemiid váhnemat dahket mánáid ektui ja gallis háliidit oahppat sámegiela.
sma: Stillemisnie edtja gaskem jeatjah goerehtalledh man jïjnjh almetjh mah saemien haalvoeh ovmessie daltesinie, mennie mieresne saemien åtnasåvva, mah gïelh eejhtegh sijjien maanide veeljieh jïh man gellie mah sijhtieh saemien lïeredh.

source: Dat dieđut mat bohte ovdan giellaiskkadeamis, leat deaŧalaččat go galgá hábmet sámi giellapolitihka ja čađahit doaibmabijuid mat veahkehit gáhttet ja ovddidit sámegielaid.
sma: Dïhte daajroe maam gihtjemegoerehtimmie buakta, lea vihkeles juktie saemien gïelepolitihkem hammoedidh jih råajvarimmejgujmie nïerhkedh mah darjoeh guktie dah saemien gïelh gorresuvvieh jih evtiesuvvieh.

source: Raporta galgá leat gárvvis cuoŋománus 2012.
sma: Reektehtse edtja gaervies årrodh voerhtjen 2012.

source: Iskkadeami bohtosat galggašedje leat vuođđun sámi giellapolitihkkii buot dásiin servodagas, dás maiddái stáhta, regiovdna ja gieldda dásis.
sma: Dah illedahkh goerehtimmeste edtja våaroeminie årrodh saemien gïelepolitihkese gaajhkine daltesinie siebriedahkesne, daan nuelesne staateles, regijovnale jïh tjïelten daltesisnie.

source: - Iskkadeapmi šaddá hui deaŧalaš reaidun Sámedikki viidáset giellabargui.
sma: - Goerehtimmie sæjhta akte joekoen vihkeles dïrrege årrodh Saemiedigkien vijriesåbpoe barkose gïeligujmie.

source: Bohtosat galget geavahuvvot daid doaibmabijuid hábmemii ja čađaheapmái, mat veahkehit gáhttet ja ovddidit sámegielaid.
sma: Edtja illedahkide nåhtadidh juktie råajvarimmieh hammoedidh jïh råajvarimmiejgujmie nïerhkedh mah darjoeh guktie dah saemien gïelh gorresuvvieh jïh evtiesuvvieh.

source: Bohtosat galget maiddái geavahuvvot go mii čállit Sámedikki dieđáhusa sámegielaid birra, čilge Jåma.
sma: Vijriesåbpoe edtja illedahkide nåhtadidh juktie Saemiedigkien bïevnesem saemien gïeli bïjre hammoedidh, Jåma buerkeste

source: Eanet dieđuid addet:
sma: Vielie bïevnesh:

source: Sámediggeráđđi Ellinor Marita Jåma, tel. 916 13 460 Prošeaktajođiheaddji Karl Jan Solstad, Nordlandsforskning, tel. 75 51 70 21
sma: Saemiedigkieraerije Ellinor Marita Jåma, tell.

source: Buohkat, geat leat geahččalan čálihit iežaset sisa ja ožžon dieđu ahte “ buot lea vástiduvvon ”, sáhttet dál vástidit elektrovnnalaččat dahje báhpárii.
sma: 916 13 460 Prosjekten åvtehke Karl Jan Solstad, Nordlandsforskning, tell.
